
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Arrêter"; ObjectID = "93"; */
"93.title" = "Arrêter";

/* Class = "NSButtonCell"; title = "Révéler"; ObjectID = "94"; */
"94.title" = "Révéler";

/* Class = "NSTextFieldCell"; title = "Détails :"; ObjectID = "95"; */
"95.title" = "Détails :";

/* Class = "NSButtonCell"; title = "Icône du fichier"; ObjectID = "96"; */
"96.title" = "Icône du fichier";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Débit :"; ObjectID = "99"; */
"99.title" = "Débit :";

/* Class = "NSTextFieldCell"; title = "De :"; ObjectID = "100"; */
"100.title" = "De :";

/* Class = "NSTextFieldCell"; title = "À :"; ObjectID = "101"; */
"101.title" = "À :";

/* Class = "NSTextFieldCell"; title = "768 Ko/sec"; ObjectID = "102"; */
"102.title" = "768 Ko/sec";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Arrêter"; ObjectID = "105"; */
"105.title" = "Arrêter";

/* Class = "NSButtonCell"; title = "Arrêter"; ObjectID = "106"; */
"106.title" = "Arrêter";
